{
  "69": 1,
  "bsdk": 1,
  "mff": 1,
  "ass ": 1,
  "choot ki jhilli": 1,
  "cha cha chod": 1,
  "teri maa ki choot me kutte ka lavda": 1,
  "teri ammi": 1,
  "teri amma": 1,
  "tera baap": 1,
  "tere abba": 1,
  "nin appa": 1,
  "lavda": 1,
  "sust lund ki padaish": 1,
  "bhosdee kay": 1,
  "gaand ke dhakan": 1,
  "gandoo": 1,
  "teri maa ka boba chusu": 1,
  "boba chusu": 1,
  "satan": 1,
  "butchdyke": 1,
  "mf": 1,
  "mkc": 1,
  "mk c": 1,
  "meri ghand ka baal": 1,
  "bhai chhod": 1,
  "nakkan": 1,
  "nakkan sai": 1,
  "teri ma ki choot me bara sa land": 1,
  "chut ka maindak": 1,
  "bhadwe ki nasal": 1,
  "kumquat": 1,
  "teri ma ki chudaye bandar se hui": 1,
  "gandi fuddi ki gandi auladd": 1,
  "kutha sala": 1,
  "lowde ka bal": 1,
  "teri maa ki choot": 1,
  "fubar": 1,
  "bhosdi k": 1,
  "chod ke bal ka kida": 1,
  "loude": 1,
  "gaand mein kida": 1,
  "tuzya aaichi kanda puchi": 1,
  "mera gota moo may lay": 1,
  "mera mume le": 1,
  "bhosdi": 1,
  "moo may lay mera": 1,
  "choot k bhoot": 1,
  "tu tera maa ka lauda": 1,
  "jailba!t": 1,
  "chinaal": 1,
  "mahder chod": 1,
  "bhosadaaa": 1,
  "bhen ke lode maa chuda": 1,
  "bhosadike": 1,
  "bhosadiki": 1,
  "teri maa ki chute": 1,
  "kuthta buraanahe kandaa nahi pattaahe": 1,
  "gandi chut mein sadta hua ganda kida": 1,
  "panti": 1,
  "teri chute mai chuglee": 1,
  "sab ka lund teri ma ki chut mein": 1,
  "teri ma ki ": 1,
  "bunga": 1,
  "maadarchod": 1,
  "punani": 1,
  "kutte ki olad": 1,
  "jhat lahergaya": 1,
  "lavadya": 1,
  "sinak se paida hua": 1,
  "teri maa ka bhosra": 1,
  "behen ke take": 1,
  "randi rona": 1,
  "loudeya": 1,
  "loudiya": 1,
  "behen": 1,
  "punda": 1,
  "mayiru": 1,
  "otthha": 1,
  "baadu": 1,
  "eripooka": 1,
  "aandu": 1,
  "balatkar": 1,
  "beti chod": 1,
  "bhadve": 1,
  "bhandve": 1,
  "bhootni ke": 1,
  "bhosad": 1,
  "bhosadi ke": 1,
  "boobe": 1,
  "chakke": 1,
  "chinki": 1,
  "chodu": 1,
  "chodu bhagat": 1,
  "choot ke baal": 1,
  "chootia": 1,
  "chootiya": 1,
  "chuche": 1,
  "chudai khanaa": 1,
  "chudan chudai": 1,
  "chut ke baal": 1,
  "chut ke dhakkan": 1,
  "chut maarli": 1,
  "chutad": 1,
  "chutadd": 1,
  "chutan": 1,
  "gaandfat": 1,
  "gaandmasti": 1,
  "gaandufad": 1,
  "gashti": 1,
  "gasti": 1,
  "ghassa": 1,
  "ghasti": 1,
  "haramzade": 1,
  "hawas": 1,
  "hawas ke pujari": 1,
  "hijda": 1,
  "hijra": 1,
  "jhant": 1,
  "jhant chaatu": 1,
  "jhant ke baal": 1,
  "jhantu": 1,
  "kamine": 1,
  "kaminey": 1,
  "kanjar": 1,
  "kutta kamina": 1,
  "kutte ki aulad": 1,
  "kutte ki jat": 1,
  "lodu": 1,
  "lund choos": 1,
  "lund khajoor": 1,
  "lundtopi": 1,
  "lundure": 1,
  "maa ki chut": 1,
  "maal": 1,
  "madar chod": 1,
  "mooh mein le": 1,
  "mutth": 1,
  "najayaz": 1,
  "najayaz aulaad": 1,
  "najayaz paidaish": 1,
  "paki": 1,
  "pataka": 1,
  "patakha": 1,
  "saala": 1,
  "saala kutta": 1,
  "saali kutti": 1,
  "saali randi": 1,
  "suar ki aulad": 1,
  "teri maa ka bhosada": 1,
  "teri maa ki chut": 1,
  "tharak": 1,
  "tharki": 1,
  "teri maa": 1,
  "aand": 1,
  "bahenchod": 1,
  "bhenchod": 1,
  "bhenchodd": 1,
  "b.c.": 1,
  "bc": 1,
  "bakchod": 1,
  "bakchodd": 1,
  "bakchodi": 1,
  "bevda": 1,
  "bewda": 1,
  "bevdey": 1,
  "bewday": 1,
  "bevakoof": 1,
  "bevkoof": 1,
  "bevkuf": 1,
  "bewakoof": 1,
  "bewkoof": 1,
  "bewkuf": 1,
  "bhadua": 1,
  "bhaduaa": 1,
  "bhadva": 1,
  "bhadvaa": 1,
  "bhadwa": 1,
  "bhadwaa": 1,
  "bhosada": 1,
  "bhosda": 1,
  "bhosdaa": 1,
  "bhosdike": 1,
  "bhonsdike": 1,
  "bhosdiki": 1,
  "bhosdiwala": 1,
  "bhosdiwale": 1,
  "babbe": 1,
  "babbey": 1,
  "bube": 1,
  "bubey": 1,
  "burr": 1,
  "buurr": 1,
  "buur": 1,
  "charsi": 1,
  "chooche": 1,
  "choochi": 1,
  "chuchi": 1,
  "chhod": 1,
  "chod": 1,
  "chodd": 1,
  "chudne": 1,
  "chudney": 1,
  "chudwa": 1,
  "chudwaa": 1,
  "chudwane": 1,
  "chudwaane": 1,
  "chaat": 1,
  "choot": 1,
  "chut": 1,
  "chute": 1,
  "chutia": 1,
  "chutiya": 1,
  "chutiye": 1,
  "dalaal": 1,
  "dalal": 1,
  "dalle": 1,
  "dalley": 1,
  "fattu": 1,
  "gadha": 1,
  "gadhe": 1,
  "gadhalund": 1,
  "gaand": 1,
  "gand": 1,
  "gandu": 1,
  "gandfat": 1,
  "gandfut": 1,
  "gandiya": 1,
  "gandiye": 1,
  "gotey": 1,
  "gotte": 1,
  "haggu": 1,
  "hagne": 1,
  "hagney": 1,
  "harami": 1,
  "haramjada": 1,
  "haraamjaada": 1,
  "haramzyada": 1,
  "haraamzyaada": 1,
  "haraamjaade": 1,
  "haraamzaade": 1,
  "haraamkhor": 1,
  "haramkhor": 1,
  "jhat": 1,
  "jhaat": 1,
  "jhaatu": 1,
  "jhatu": 1,
  "kutta": 1,
  "kutte": 1,
  "kuttey": 1,
  "kutia": 1,
  "kutiya": 1,
  "kuttiya": 1,
  "kutti": 1,
  "landi": 1,
  "landy": 1,
  "laude": 1,
  "laudey": 1,
  "lora": 1,
  "lauda": 1,
  "ling": 1,
  "lode": 1,
  "lund": 1,
  "launda": 1,
  "lounde": 1,
  "laundey": 1,
  "laundi": 1,
  "loundi": 1,
  "laundiya": 1,
  "loundiya": 1,
  "lulli": 1,
  "maar": 1,
  "maro": 1,
  "marunga": 1,
  "madarchod": 1,
  "madarchodd": 1,
  "madarchood": 1,
  "madarchoot": 1,
  "madarchut": 1,
  "m.c.": 1,
  "mc": 1,
  "mamme": 1,
  "mammey": 1,
  "moot": 1,
  "mut": 1,
  "mootne": 1,
  "mutne": 1,
  "mooth": 1,
  "muth": 1,
  "nunni": 1,
  "nunnu": 1,
  "paaji": 1,
  "paji": 1,
  "pesaab": 1,
  "pesab": 1,
  "peshaab": 1,
  "peshab": 1,
  "pilla": 1,
  "pillay": 1,
  "pille": 1,
  "pilley": 1,
  "pisaab": 1,
  "pisab": 1,
  "pkmkb": 1,
  "porkistan": 1,
  "raand": 1,
  "rand": 1,
  "randi": 1,
  "randy": 1,
  "suar": 1,
  "tatte": 1,
  "tatti": 1,
  "tatty": 1,
  "ullu": 1,
  "ullu ke pathhe": 1,
  "gote": 1,
  "2 take ki aulad": 1,
  "fuddu": 1,
  "fuddi": 1,
  "pommy": 1,
  "j3rk": 1,
  "c0xux0r": 1,
  "d!ld0": 1,
  "ar5e": 1,
  "5h1t": 1,
  "w4nker": 1,
  "assfuck3r": 1,
  "d1ckz": 1,
  "g@y b1tch": 1,
  "p3nisfvcker": 1,
  "d1ckheads": 1,
  "bitch3s": 1,
  "nigg4hs": 1,
  "@55": 1,
  "n1g3rz": 1,
  "0ral seks": 1,
  "n1ggah": 1,
  "sh1tsome": 1,
  "shit3": 1,
  "0ral sex": 1,
  "c0cksucker": 1,
  "b1tchin": 1,
  "f@gg0t": 1,
  "n0bj0cky": 1,
  "n1gg3rs": 1,
  "m0thafucker": 1,
  "m0therfuckeds": 1,
  "r3t@rd": 1,
  "n1ggazes": 1,
  "dipsh1t": 1,
  "4r5ed": 1,
  "b1tchees": 1,
  "whor3": 1,
  "higg3r": 1,
  "pi55": 1,
  "m0thafucked": 1,
  "f0ckers": 1,
  "b1tches": 1,
  "sh1tfuck": 1,
  "brea5t": 1,
  "ch1nk": 1,
  "b1otch": 1,
  "m0fo": 1,
  "sh1theads": 1,
  "c0ckhead": 1,
  "pu55y": 1,
  "m0fos": 1,
  "k1ke": 1,
  "c0x": 1,
  "p3nisfcukers": 1,
  "m0therfucker": 1,
  "coon1es": 1,
  "b0llock": 1,
  "we1back": 1,
  "phuck3r": 1,
  "nigg4h": 1,
  "b1tching": 1,
  "n1ggers": 1,
  "2g1c": 1,
  "sons of b1tches": 1,
  "d1ckhead": 1,
  "ra8s": 1,
  "0rgasms": 1,
  "n1ckker": 1,
  "mof0es": 1,
  "jerk-0ff": 1,
  "nim ajji pinda": 1,
  "ja1lbait": 1,
  "nim ajji": 1,
  "denga": 1,
  "shitd1ck": 1,
  "slanteye b1tch": 1,
  "nim ajji shata": 1,
  "3jakulating": 1,
  "wank3r": 1,
  "boll0ck": 1,
  "ladyb0y": 1,
  "m0foes": 1,
  "cockh3ad": 1,
  "negr0": 1,
  "c0ck": 1,
  "asshol3": 1,
  "dipsh1tty": 1,
  "dogsh1t": 1,
  "n3gro": 1,
  "fux0r": 1,
  "d1cksukka": 1,
  "mof0s": 1,
  "k!k3": 1,
  "shemal3": 1,
  "l@dyb0i": 1,
  "knob3d": 1,
  "d1cksucker": 1,
  "b1tch35": 1,
  "nobj0key": 1,
  "fagg0t": 1,
  "l3itch": 1,
  "b0llocks": 1,
  "m0ngoloid": 1,
  "m0therfvcker": 1,
  "l3itches": 1,
  "m0f0s": 1,
  "nikk3r": 1,
  "rosy palm and her 5 sisters": 1,
  "sh1t3": 1,
  "c00nies": 1,
  "f0ck": 1,
  "d1cks": 1,
  "d0ggy style": 1,
  "2 girls 1 cup": 1,
  "sh1ts": 1,
  "nigg3r": 1,
  "cra5h": 1,
  "5h17": 1,
  "c0cksuckers": 1,
  "n1gguh": 1,
  "f0cked": 1,
  "wank3rs": 1,
  "nickk3r": 1,
  "4r5es": 1,
  "l3i + ch": 1,
  "w4nk3r": 1,
  "c00n": 1,
  "r3tard": 1,
  "b1+ch": 1,
  "sh1tty": 1,
  "sh1s": 1,
  "n1gger": 1,
  "sh1th3ad": 1,
  "p3n1shead": 1,
  "n0bhead": 1,
  "b1tch": 1,
  "fag0t": 1,
  "g0ddamn": 1,
  "c0cksuccer": 1,
  "g0ddamnit": 1,
  "n1gg3r": 1,
  "m0ng0l0id": 1,
  "fuk1ng": 1,
  "sh3mal3": 1,
  "r3t@rded": 1,
  "ladyb0i": 1,
  "b1otchs": 1,
  "n1gga": 1,
  "c0cksucked": 1,
  "sh1tt": 1,
  "knob3nd": 1,
  "fuk1n": 1,
  "jerk-0ffs": 1,
  "4skin": 1,
  "d1ck": 1,
  "m0thafucking": 1,
  "b1tch3s": 1,
  "pu55i": 1,
  "p3nisfvckers": 1,
  "dogsh1ts": 1,
  "fuck y0u": 1,
  "l@dyb0y": 1,
  "n1gg@hs": 1,
  "wh0r3": 1,
  "l3i+ch": 1,
  "b1tchs": 1,
  "b17ch": 1,
  "m0therfucking": 1,
  "sh1td1ck": 1,
  "ar5ehole": 1,
  "k1k3": 1,
  "4r5e": 1,
  "n1ggahs": 1,
  "assfvck3r": 1,
  "sh3male": 1,
  "n1gg@": 1,
  "b1tch1ng": 1,
  "n1g3r": 1,
  "f0cker": 1,
  "peni5": 1,
  "n1ggas": 1,
  "p3nisfcker": 1,
  "0rg@sm": 1,
  "b00bz": 1,
  "b1tchez": 1,
  "cooni3s": 1,
  "nigg3rs": 1,
  "dild0": 1,
  "sh1tdick": 1,
  "g0ddamned": 1,
  "c0cks": 1,
  "b1tchy": 1,
  "d1ldo": 1,
  "5kank": 1,
  "cunty": 1,
  "ammanakeya": 1,
  "baa nan tunne nekku": 1,
  "baggisi attu": 1,
  "beeja": 1,
  "bevarshi": 1,
  "bevarsi":1,
  "boli maga": 1,
  "bhadya": 1,
  "bosodike": 1,
  "bullike": 1,
  "chinalike": 1,
  "dagaar": 1,
  "dagar": 1,
  "dingri": 1,
  "obba kall sooley maga": 1,
  "hadibitti": 1,
  "hadsike": 1,
  "hadsu": 1,
  "haivan": 1,
  "halkat soolimagane": 1,
  "handhi": 1,
  "high mindri dagar": 1,
  "kajoor": 1,
  "katti tunni": 1,
  "koltogiro tullu": 1,
  "kothi": 1,
  "kundi haddako": 1,
  "kundi nekku": 1,
  "kundyag hako": 1,
  "kundyag jadiko": 1,
  "kundyaga hula bulali": 1,
  "kundyaga hula hako": 1,
  "kusalya": 1,
  "mindana maagne": 1,
  "mole madhya thunne kaisa": 1,
  "naana muskli tooth holage beralu haaku": 1,
  "naanu munde neene hinde attu": 1,
  "namman": 1,
  "nan jhatka  kudi ": 1,
  "nan tika nekku baa": 1,
  "nanna autu kudi": 1,
  "nanna helu tinnu baa": 1,
  "nanna mukli nekku baa": 1,
  "neenu namitha": 1,
  "nima awwana tull": 1,
  "nimm avvana hada": 1,
  "nimm avvana tullaga": 1,
  "nimmavun tullge nayi thunne aaka": 1,
  "nimmavvana keiya": 1,
  "nin ajji shaata": 1,
  "nin akkan naayi keya": 1,
  "nin aman tulu ": 1,
  "nin amman bosudi na keiya": 1,
  "nin amman thika": 1,
  "nin amman thul ge benki haaka": 1,
  "nin appan kundyag naayi tunni": 1,
  "nin ayyan": 1,
  "nin bojja": 1,
  "nin hendra tika nayi mari keya": 1,
  "nin hendruna kaiya": 1,
  "nin makaana keyya": 1,
  "nin mukhli/thika hadtini": 1,
  "nin taayin hada": 1,
  "nin thayi thalmar na keya": 1,
  "nin thayina keya": 1,
  "nin thika ardhu uru baglu aga": 1,
  "nin thikkada nai mari keya": 1,
  "nin thunne nine nekku": 1,
  "nin tika naayi keya": 1,
  "nin tul maka nayi keya": 1,
  "nin tullna keiya!": 1,
  "nin yendran keydi aur amman keya": 1,
  "nin yendru jaathi na keya": 1,
  "ninna amma na keya": 1,
  "ninna ayenna keyya": 1,
  "ninna mokke nan maklu uchche huyya": 1,
  "ninna tullige bett ikka": 1,
  "peddhi": 1,
  "raandike": 1,
  "saamanu": 1,
  "shaata bolusko": 1,
  "shaata hari": 1,
  "shaata nekku": 1,
  "shaata tari": 1,
  "shaata thinnu": 1,
  "singri": 1,
  "soole maga": 1,
  "soolemaga": 1,
  "sule": 1,
  "sulemaga": 1,
  "thale masolu": 1,
  "thika hodi juice kudi": 1,
  "thika muchko": 1,
  "thika unnu": 1,
  "thikakke benki haaku": 1,
  "thunne unnnu": 1,
  "tika kaisko ": 1,
  "tika mucchkondu right elu": 1,
  "tullana cheepu": 1,
  "tullesh": 1,
  "tullu": 1,
  "tullu harra birri": 1,
  "tunne": 1,
  "tunne unnu": 1,
  "tunni hada": 1,
  "tunni hadko": 1,
  "tunnian cheepu": 1,
  "tuunyag sudu idhli hakli": 1,
  "yebrashi": 1,
  "yeno mindri": 1,
  "guddha naku": 1,
  "guddha pagala dengutha": 1,
  "aathulu": 1,
  "aathulu peeku": 1,
  "aathulu peekutha": 1,
  "aati mokka": 1,
  "aatu leni mogga": 1,
  "akka bokka lo naa sulla": 1,
  "akka nee pooku dengutha": 1,
  "amma pooku ki baanisa": 1,
  "amma pooku lo arati pandu": 1,
  "aritipandu mogga": 1,
  "attha pooku dengina alldu": 1,
  "bochu": 1,
  "bosudi": 1,
  "chilipiga thittatam": 1,
  "chitthu pooka": 1,
  "cutlet etthi guddha lo pettuko": 1,
  "dengithe dayyalu pudatai": 1,
  "dengu": 1,
  "dhani puku lo erugu": 1,
  "doola lanja": 1,
  "erri pooka": 1,
  "erugu ": 1,
  "gaadida pichaloda": 1,
  "gaja madda": 1,
  "gajji modda": 1,
  "golli cheeku ra kodaka": 1,
  "golli chekutha lanja": 1,
  "gudda": 1,
  "gudda naaku": 1,
  "guddha cheeku": 1,
  "gudha kindha kovvu pattindha": 1,
  "hasta prayogam chai": 1,
  "jinniappa": 1,
  "kammani pooku": 1,
  "kojja": 1,
  "kojja munda": 1,
  "konamodda": 1,
  "kukka -pooka": 1,
  "kukka sulli": 1,
  "kuthuru vongudu..alludu dhengudu": 1,
  "lafoot lanja": 1,
  "langa vippavae lanjaa": 1,
  "lanja": 1,
  "lanja - kodka": 1,
  "lanja munda": 1,
  "lanja pooka": 1,
  "lanjakodka": 1,
  "marmangam": 1,
  "modda": 1,
  "modda cheeku lanja ": 1,
  "modda kuduvu": 1,
  "modda naaku": 1,
  "modda notlo petti dengutha": 1,
  "modda lavada daddu magatanam": 1,
  "muchchikachanu mona": 1,
  "muddy lo velu petuko": 1,
  "naa modda gudu": 1,
  "ne akka nu denga": 1,
  "ne akkan ma kukka dengha": 1,
  "ne amma ni denga": 1,
  "ne amma pukkulo naa modda": 1,
  "ne jathini kukka denga": 1,
  "ne notlo naa suli": 1,
  "ne pookula na sulli": 1,
  "nee aali pookulo rampam": 1,
  "nee akkaani dengaa": 1,
  "nee akkanu denga": 1,
  "nee alini dengaa": 1,
  "nee amma guddani denga": 1,
  "nee amma kuttani denga": 1,
  "nee amma roju na modda cheekuthundi": 1,
  "nee ammani dengaa": 1,
  "nee ammanu denga": 1,
  "nee ammanu dnegu": 1,
  "nee kooturu ni denga": 1,
  "nee notlo naa sulli": 1,
  "nee pallu super": 1,
  "nee payal madhyalo na sulli": 1,
  "nee pellaanni denga": 1,
  "nee pooku chekutha": 1,
  "nee pooku lo na gudda": 1,
  "nee pukulo naa sulli": 1,
  "ni akkani pandulu denga": 1,
  "ni gudha la gudu pedtha": 1,
  "ni pukla na madda": 1,
  "banda pooku": 1,
  "ninnu dengutha": 1,
  "nuvvu nee yendipoyina sulli": 1,
  "paaki munda": 1,
  "pedda salladhi": 1,
  "pichi pukoda": 1,
  "pichi pukudaana": 1,
  "piyya thinnu": 1,
  "poi voungu ra": 1,
  "pooku": 1,
  "pooku pagaldenguta": 1,
  "pooku dimma pappa bokka": 1,
  "poooku chinchu": 1,
  "pucci na kodaka": 1,
  "pukku naaku": 1,
  "puku peka adistha": 1,
  "puthhi": 1,
  "sachinoda": 1,
  "sallu dengutha": 1,
  "sanalo bochho": 1,
  "shaata": 1,
  "konda verri pooku": 1,
  "sulii": 1,
  "sulli pattu": 1,
  "adivi pooku": 1,
  "thurku valagodtha": 1,
  "vattakai": 1,
  "vattalu": 1,
  "vedhava ": 1,
  "verri puka": 1,
  "vongo petti dengutha lanja": 1,
  "blousei thukkudy": 1,
  "chunni": 1,
  "enna oombuda elvedutha koodi": 1,
  "ennoda poola oombuda ": 1,
  "gotha chunni umbu": 1,
  "hakka kudi": 1,
  "kadiki": 1,
  "kaluthae": 1,
  "karum pundai": 1,
  "karung kuthi mavale": 1,
  "kazhudhaiya otha naaye": 1,
  "keeshan appa": 1,
  "kena punda": 1,
  "koodhi": 1,
  "koodhi payale": 1,
  "koothi mayir": 1,
  "koothi nuckie": 1,
  "kudiya baadu": 1,
  "kundi": 1,
  "kundi mudi": 1,
  "kunji payalae": 1,
  "kusu koodhi": 1,
  "kuthi kolutha thevdia": 1,
  "loosu koodhi": 1,
  "mairu pudungi": 1,
  "makki punda": 1,
  "makku koodhi ": 1,
  "mala mattu punda": 1,
  "malayalathan atha oli ": 1,
  "mayire": 1,
  "mayiru poodunghi": 1,
  "mollamaari": 1,
  "monna naaye": 1,
  "mukree chodho": 1,
  "munda kalappai": 1,
  "munni thalai": 1,
  "muttaa koodhi": 1,
  "naara koodhi": 1,
  "naara kudhi pethadha ": 1,
  "kunji": 1,
  "oakka utta baadu": 1,
  "okkala oli": 1,
  "okkala ozhi": 1,
  "oli the bengali": 1,
  "olmaari": 1,
  "olutha pundai": 1,
  "omala okka": 1,
  "ommala": 1,
  "ommala okka": 1,
  "ommale": 1,
  "ongaka pundek": 1,
  "ongappan pundai": 1,
  "oogili": 1,
  "oombu": 1,
  "oor othe thevidiya": 1,
  "oor thevidya": 1,
  "oore otha thevadiya": 1,
  "oththa": 1,
  "paal kudri": 1,
  "paal pappaali": 1,
  "paaladanja papali punda": 1,
  "pacha thevdia": 1,
  "pae punda": 1,
  "palavattara thevidiya": 1,
  "pandi un kunjila addi": 1,
  "panni soothula currenta vekka": 1,
  "parapunda maune": 1,
  "pareh theyvidiya": 1,
  "paruthesi ": 1,
  "patcha thevidiya": 1,
  "pavadaiya thukki kami di": 1,
  "pee thinnu": 1,
  "pisasu": 1,
  "poo nakki": 1,
  "pool payya": 1,
  "poolu": 1,
  "poolu aruntha punda mavan": 1,
  "pottachi bonthule okkuria": 1,
  "praana kudi": 1,
  "preshaan": 1,
  "pudichi nalla umbe": 1,
  "pullu sappi": 1,
  "puluthi": 1,
  "puluthi kami": 1,
  "puluthi vudu di": 1,
  "puluthina poola umbudi": 1,
  "punda mavale": 1,
  "punda mavanae": 1,
  "punda vaaya": 1,
  "pundaa mavane": 1,
  "pundai  nakki": 1,
  "pundai nakki": 1,
  "pundai nakku da ": 1,
  "pundaila naai nakka": 1,
  "pundaye nakku": 1,
  "pundek leh nandu kadikeh": 1,
  "sadabotti": 1,
  "sakkilia koodhi": 1,
  "sandhana thaayoli": 1,
  "sappi": 1,
  "selayai thukkudi": 1,
  "somba koodhi": 1,
  "soora koodhi": 1,
  "soothe umbe": 1,
  "soothu": 1,
  "soothu kula viddu ": 1,
  "soru thunriya illa pee thunriya": 1,
  "suniye oombu di ": 1,
  "sunni oombi aaya koodi": 1,
  "sunni umbi": 1,
  "sunniya oombu": 1,
  "sunniya uruvudi thevdia": 1,
  "sura punda": 1,
  "suthu kolutha thatuvani": 1,
  "thaanoombi thevidiya paiyan": 1,
  "thaii olee mavane": 1,
  "thanga thevdia": 1,
  "thatuvani kuthi": 1,
  "thatuvani munda": 1,
  "thatuvani punda": 1,
  "thayoli machbhaat": 1,
  "thenu olukkura punda mavale": 1,
  "thevadiya mavan": 1,
  "thevdiya": 1,
  "thevdiya kuthile thenu paru da": 1,
  "thevdiya kuthile utta poolu": 1,
  "thevdiya kuthiya nakku da": 1,
  "thevdiya paiya": 1,
  "thevidiya": 1,
  "thevidiya baadu": 1,
  "thevidiya paiya": 1,
  "thevidiya punda": 1,
  "thevidiyakku porandha punda": 1,
  "thirutu thevidiya munda ": 1,
  "thonguna mammu naranna koodhi": 1,
  "thoomiya kudiki": 1,
  "thoronthu kami di": 1,
  "thukki kami": 1,
  "un sooththula en poolu": 1,
  "un vaila uttu okka": 1,
  "unga aaya kuthi": 1,
  "unga aya kudi aluku padi": 1,
  "vaile vatchuko": 1,
  "viricha kuthi": 1,
  "virichi kami": 1,
  "poolu poite chhapeda naye": 1,
  "bagul butcha": 1,
  "bhen da shola": 1,
  "bhen da yaar": 1,
  "bhenchode": 1,
  "bhonsdu": 1,
  "bibi di fudi": 1,
  "bindu": 1,
  "bokki": 1,
  "bondu": 1,
  "bondu ": 1,
  "bund": 1,
  "bund de": 1,
  "bund friction": 1,
  "bund mara": 1,
  "bund marr": 1,
  "chaval": 1,
  "chitta bander": 1,
  "chitterchort": 1,
  "choos mera badaam": 1,
  "chutha": 1,
  "chutiyaa": 1,
  "chuttiya": 1,
  "dallah": 1,
  "dhila lan de padiash ": 1,
  "fooduu": 1,
  "fuddi hayon da": 1,
  "fudi": 1,
  "fudi chut": 1,
  "fudi da tataa": 1,
  "fudi fry karna": 1,
  "fudi hyounda": 1,
  "ganndu": 1,
  "ghashti": 1,
  "giichi toh fadh ke mrrodh du": 1,
  "haram da": 1,
  "harami saale": 1,
  "jaa apne  braah nu chod laa": 1,
  "kala lulla pi": 1,
  "kanjari": 1,
  "kenjer": 1,
  "khota": 1,
  "kissey kuti ma da puttar": 1,
  "klatch": 1,
  "kuta": 1,
  "kutha": 1,
  "kuthay da puthar": 1,
  "kuthi": 1,
  "kuti": 1,
  "laan tare mow nee": 1,
  "lan chat": 1,
  "lan choos": 1,
  "lula bahonder tup ": 1,
  "lula chooshe": 1,
  "lun choos": 1,
  "lun chung": 1,
  "lun kurra how gaya": 1,
  "lun te charrh": 1,
  "lund chuss": 1,
  "lunni": 1,
  "ma chod": 1,
  "ma di podi": 1,
  "maa-jhouda": 1,
  "maan da yaar": 1,
  "maanchod": 1,
  "mamai": 1,
  "mamai chuss": 1,
  "mamai patta": 1,
  "mango": 1,
  "mao ni puddi": 1,
  "matarchod": 1,
  "mau ni yakk": 1,
  "meh teri ma de pudi talsa": 1,
  "menu zor nal lan mar ": 1,
  "mera lan sakht ah": 1,
  "mera lan tera tueh ki paarsi": 1,
  "mera lun choos ta aangly mar": 1,
  "mera lund teri bund de betch": 1,
  "mere lund tey charr ke nach!": 1,
  "meri tutti kha": 1,
  "mor bna du tera saliya": 1,
  "mume": 1,
  "muth maar": 1,
  "pad mar": 1,
  "pan da yaar": 1,
  "panchod salaa": 1,
  "penchod": 1,
  "phen chodtha": 1,
  "puddu": 1,
  "pudhi avandeya": 1,
  "soor": 1,
  "tatte chaude": 1,
  "tatte fad le mera": 1,
  "tatte fad lo": 1,
  "tatte hayon da": 1,
  "teri bhen dee fuddi mari": 1,
  "teri bhen di ghusi": 1,
  "teri bund ch lakad": 1,
  "teri bund marni aa": 1,
  "teri fudi wich lul marya": 1,
  "teri ma da ghusa": 1,
  "teri ma di khali phudi": 1,
  "teri ma the fudi": 1,
  "teri maa da fudda": 1,
  "teri maa da posrha": 1,
  "teri maa dai ccholay": 1,
  "teri maa dee tutee swaad ya": 1,
  "teri maa di gandi phuddi": 1,
  "teri maa di koosii kay uppar !": 1,
  "teri maa di pudi vich lath": 1,
  "teri maa nu lund": 1,
  "teri maan dee fuddi mari": 1,
  "teri paan dee lund": 1,
  "teri paan di fudi parrne": 1,
  "teri paen nu lan": 1,
  "teri pen da pudda": 1,
  "terri ma di fuid parne": 1,
  "topa": 1,
  "topa te beja": 1,
  "tu bhen da yaar ": 1,
  "tu maan da yaar ": 1,
  "tu vich leni daa.": 1,
  "tutta": 1,
  "tuttay": 1,
  "maari tatoori ne chalay": 1,
  "alloo bhosri chaat": 1,
  "babhuchak": 1,
  "bai no bhosdo": 1,
  "bein chod": 1,
  "benchod": 1,
  "bhadvo": 1,
  "bhopa": 1,
  "bhos marina": 1,
  "bhosad pappu": 1,
  "bhosdo": 1,
  "bhosrini": 1,
  "bobla": 1,
  "bobla vagarni baydi": 1,
  "bosrichord": 1,
  "bosrina": 1,
  "buckwass": 1,
  "budhalal": 1,
  "chablo": 1,
  "chafu gaan": 1,
  "chichi ": 1,
  "chod ami ": 1,
  "chodhru": 1,
  "chodkanya": 1,
  "chupri lauri": 1,
  "dheela lund ni olaad": 1,
  "eapen": 1,
  "gaan tari": 1,
  "gaand ghapli": 1,
  "gaand ma ghal": 1,
  "gaandina gandina": 1,
  "gand ma ghali de": 1,
  "gand nu kaanu": 1,
  "gandi chodina": 1,
  "gando": 1,
  "gando salo ": 1,
  "ghel chodyo": 1,
  "ghelchoydi": 1,
  "halki raand na": 1,
  "jhadhino!": 1,
  "karo loro": 1,
  "kem chho": 1,
  "kutari": 1,
  "lakhota": 1,
  "lendi": 1,
  "loda": 1,
  "lodde mari": 1,
  "lowroh": 1,
  "lund bhagat": 1,
  "maa ne ghat bhosdina": 1,
  "bitch": 1,
  "asshole": 1,
  "maajaddha": 1,
  "maari tatoori ooper bess": 1,
  "maasi chodamno": 1,
  "madachod": 1,
  "motherfucker": 1,
  "fucker": 1,
  "nigga": 1,
  "mother fucker": 1,
  "mandi susee": 1,
  "mara man no lado ": 1,
  "mari bhosri chaat": 1,
  "meri gaan chatt": 1,
  "mota jijah": 1,
  "nago choido": 1,
  "nakhodiya": 1,
  "namuno": 1,
  "pikina": 1,
  "puchi chod": 1,
  "salu gut`ti": 1,
  "sandas": 1,
  "suwwar jewu dachu": 1,
  "taari bai no aghano": 1,
  "taari gaand ma dando ghalu": 1,
  "tara baap ni gaan": 1,
  "taree gaar ma lowroh": 1,
  "tari bosri kaapi karwa": 1,
  "tari dagri": 1,
  "tari ma by togo": 1,
  "tari ma ni putti": 1,
  "tari ma no bhosdo chatu": 1,
  "tari ma no poplo": 1,
  "tari ma nu togo": 1,
  "tari maa na babla chusu": 1,
  "cunt": 1,
  "jackarse": 1,
  "shit-ass": 1,
  "cocknugget": 1,
  "nigerian": 1,
  "sniggered": 1,
  "sooty": 1,
  "homoerotic": 1,
  "bumfucks": 1,
  "cuntlicker": 1,
  "everfucking": 1,
  "shiesterfuckface": 1,
  "throater": 1,
  "pimp": 1,
  "pussylips": 1,
  "trisexual": 1,
  "niggardliness": 1,
  "slanteyes": 1,
  "cigs": 1,
  "cockmunch": 1,
  "jiggerboo": 1,
  "motherfuckings": 1,
  "bimbos": 1,
  "nastywhore": 1,
  "gaylord": 1,
  "pussy lick": 1,
  "juggs": 1,
  "wanking": 1,
  "big breasts": 1,
  "niggerhole": 1,
  "fukin": 1,
  "cunt lick": 1,
  "sleezeball": 1,
  "asslickers": 1,
  "dendrophilia": 1,
  "fuckar": 1,
  "nigger lover": 1,
  "jizzfucker": 1,
  "niggor": 1,
  "eatballs": 1,
  "flydye": 1,
  "w@nker": 1,
  "goddammed": 1,
  "bull shit": 1,
  "dumbass": 1,
  "jigaboos": 1,
  "rosy palm": 1,
  "shitlicker": 1,
  "sadis": 1,
  "whoreface": 1,
  "bulldyke": 1,
  "cock-gobbler": 1,
  "kaffir": 1,
  "jewish": 1,
  "bollockchops": 1,
  "dogstyle": 1,
  "cumbubble": 1,
  "interracial": 1,
  "knobender": 1,
  "rigger": 1,
  "sixsixsix": 1,
  "big tits": 1,
  "cocksmith": 1,
  "homicide": 1,
  "spermherder": 1,
  "shiting": 1,
  "double dicking": 1,
  "fiddlyfucks": 1,
  "fuckaree": 1,
  "ragtard": 1,
  "nympho": 1,
  "pussy cat": 1,
  "butthead": 1,
  "idiot": 1,
  "fuckarow": 1,
  "mothafcked": 1,
  "knobjokey": 1,
  "mofoshit": 1,
  "pudd": 1,
  "hillbillies": 1,
  "knobed": 1,
  "hodgie": 1,
  "fckedup": 1,
  "fuckins": 1,
  "mindfuckings": 1,
  "pancake face": 1,
  "floo": 1,
  "phuket": 1,
  "vorarephilia": 1,
  "fuckbook": 1,
  "a_s_s": 1,
  "whacker": 1,
  "dumbfuck": 1,
  "cornholes": 1,
  "coons": 1,
  "crotchjockey": 1,
  "fuckpigs": 1,
  "wog": 1,
  "assassin": 1,
  "babe": 1,
  "analplugs": 1,
  "gaywad": 1,
  "pimpjuice": 1,
  "nunfuckers": 1,
  "goatse": 1,
  "jiggas": 1,
  "ass kisser": 1,
  "stupid fucker": 1,
  "cyberfvcks": 1,
  "cockeater": 1,
  "shitbrain": 1,
  "dickz": 1,
  "queerasses": 1,
  "moky": 1,
  "window licker": 1,
  "mideast": 1,
  "dogfuck": 1,
  "ape shit": 1,
  "pistol": 1,
  "sodomy": 1,
  "faggot": 1,
  "homo": 1,
  "nuckas": 1,
  "asskisser": 1,
  "fistfucker": 1,
  "bean queen": 1,
  "mickeyfinn": 1,
  "cock suck": 1,
  "kitchenshit": 1,
  "period": 1,
  "what the fuck": 1,
  "nasty": 1,
  "japanese": 1,
  "cuntfuck": 1,
  "injun": 1,
  "jackasss": 1,
  "radicals": 1,
  "coon": 1,
  "zigabo": 1,
  "vjayjay": 1,
  "ohmigod": 1,
  "assbite": 1,
  "bareback": 1,
  "honk": 1,
  "redlight": 1,
  "welfare": 1,
  "knobendy": 1,
  "cyberslimer": 1,
  "s_h_i_s": 1,
  "cockblocker": 1,
  "blow your load": 1,
  "motherfucking": 1,
  "g-spot": 1,
  "fuckbrain": 1,
  "niggers": 1,
  "cuntrag": 1,
  "cancer": 1,
  "fuckload": 1,
  "sheeeet": 1,
  "tart": 1,
  "cocklickers": 1,
  "sodomize": 1,
  "batshite": 1,
  "nigr": 1,
  "sexkitten": 1,
  "towelshithead": 1,
  "meth": 1,
  "bung hole": 1,
  "cocksucking mothafuckers": 1,
  "bullshit": 1,
  "chickenshit": 1,
  "harder": 1,
  "tuckahoe": 1,
  "chodika": 1,
  "salad tosser": 1,
  "incest": 1,
  "assnigger": 1,
  "pussycat": 1,
  "knob-gobbler": 1,
  "shitfaced": 1,
  "muffdives": 1,
  "throating": 1,
  "spermhearder": 1,
  "cowshit": 1,
  "fuckars": 1,
  "cuntelope": 1,
  "lode ke baal": 1,
  "f_u_c_k": 1,
  "shiddick": 1,
  "pussie": 1,
  "god damnit": 1,
  "slapper": 1,
  "cockskin": 1,
  "bitchers": 1,
  "pisses ": 1,
  "motherfk": 1,
  "tonguethrust": 1,
  "biotch": 1,
  "catshit": 1,
  "scrotum": 1,
  "cocksuka": 1,
  "mofo ass": 1,
  "sluts": 1,
  "whitetrash": 1,
  "muffdivings": 1,
  "fuckyas": 1,
  "narcotic": 1,
  "motherfucks": 1,
  "son-of-a-bitch": 1,
  "asswhore": 1,
  "tossing salad": 1,
  "ladboys": 1,
  "oldfucker": 1,
  "fuckinas": 1,
  "muffdivers": 1,
  "bhosadika": 1,
  "transvestite": 1,
  "holy fuck": 1,
  "bullshitted": 1,
  "girls gone wild": 1,
  "hoser": 1,
  "sexy-slim": 1,
  "shitfull": 1,
  "fuckshitface": 1,
  "glazeddonut": 1,
  "gonzagas": 1,
  "coprophilia": 1,
  "dothead": 1,
  "handjobs": 1,
  "fistfucks": 1,
  "cocklover": 1,
  "crotch": 1,
  "sh! +": 1,
  "horse's asses": 1,
  "cyberfcks": 1,
  "dumshit": 1,
  "farted ": 1,
  "harem": 1,
  "pedobears": 1,
  "reestie": 1,
  "god dammit": 1,
  "lubejob": 1,
  "kumbullbe": 1,
  "fistfucking": 1,
  "phukup": 1,
  "fuckaz": 1,
  "lodeya": 1,
  "dingleberries": 1,
  "godshits": 1,
  "dickhead": 1,
  "fuckos": 1,
  "fucking me": 1,
  "f@ck": 1,
  "feck arse": 1,
  "erotic": 1,
  "jackasses": 1,
  "wankbastard": 1,
  "oh god": 1,
  "phuccer": 1,
  "gaydo": 1,
  "cajones": 1,
  "nikker": 1,
  "god damn it": 1,
  "stump chewer": 1,
  "fags": 1,
  "bullshitting": 1,
  "assfucks": 1,
  "dickheads": 1,
  "murder": 1,
  "ballbag": 1,
  "dickslapper": 1,
  "birdshits": 1,
  "camgirl": 1,
  "numbfuck": 1,
  "buttfucka": 1,
  "bootycall": 1,
  "women rapping": 1,
  "fuckmehard": 1,
  "pedobear": 1,
  "butt-fucking-bandit": 1,
  "fcvking": 1,
  "bulldike": 1,
  "fuckface": 1,
  "shitty mofoes": 1,
  "dumbass son-of-a-bitch": 1,
  "leather straight jacket": 1,
  "phucc": 1,
  "ballsack": 1,
  "shit face": 1,
  "mother fuck": 1,
  "darktard": 1,
  "arse-bandit": 1,
  "dick breath": 1,
  "farty ": 1,
  "asskissers": 1,
  "foot fetish": 1,
  "m@derfaker": 1,
  "fuckahs": 1,
  "sk@nks": 1,
  "bulli": 1,
  "bitchfuck": 1,
  "mothafucker": 1,
  "shhit": 1,
  "crapper": 1,
  "shawtypimp": 1,
  "cummer": 1,
  "mothafucking": 1,
  "fucka": 1,
  "assfucker": 1,
  "unclefucker": 1,
  "douchebag": 1,
  "fuckdollies": 1,
  "ginzo": 1,
  "sperm": 1,
  "ball gravy": 1,
  "fvcka": 1,
  "copulate": 1,
  "dog's bollocks": 1,
  "pussyfucker": 1,
  "shitless": 1,
  "punany": 1,
  "dicksmoker": 1,
  "sweetfucked": 1,
  "shitmouse": 1,
  "erotism": 1,
  "blonde action": 1,
  "fudgepacker": 1,
  "cum goon": 1,
  "cocksuccer": 1,
  "shitfuckhead": 1,
  "va-j-j": 1,
  "big knockers": 1,
  "freakyfuckers": 1,
  "spankthemonkey": 1,
  "boobies": 1,
  "shithouses": 1,
  "fingerfucks": 1,
  "bassturd": 1,
  "assclown": 1,
  "douche canoe": 1,
  "cleveland steamer": 1,
  "jiggyboo": 1,
  "cocksmoker": 1,
  "gangbang": 1,
  "knobhead": 1,
  "fuckher": 1,
  "prick-gobbler": 1,
  "mafia": 1,
  "pleasure chest": 1,
  "nig nog": 1,
  "dong": 1,
  "phuk": 1,
  "cunt fart": 1,
  "nobjocky": 1,
  "muncher": 1,
  "nittit": 1,
  "honkers": 1,
  "mindfuck": 1,
  "mothafcking": 1,
  "nunfucker": 1,
  "analsex": 1,
  "shitdikk": 1,
  "spics": 1,
  "crackpipe": 1,
  "lezbe": 1,
  "wanker": 1,
  "killing": 1,
  "raper": 1,
  "kaffre": 1,
  "fuckina": 1,
  "fagot": 1,
  "niggarding": 1,
  "twatlips": 1,
  "blackman": 1,
  "mothfck": 1,
  "vietcong": 1,
  "bullshits": 1,
  "packing fudgehead": 1,
  "fukk": 1,
  "vulva": 1,
  "fondle": 1,
  "fuckdolly": 1,
  "trannie": 1,
  "nob jokeys": 1,
  "cumball": 1,
  "c*nt": 1,
  "negga": 1,
  "faget": 1,
  "splooge moose": 1,
  "swalow": 1,
  "blonde on blonde action": 1,
  "jackoffs": 1,
  "ladboyz": 1,
  "shits": 1,
  "whiskeydick": 1,
  "hot chick": 1,
  "sixtynine": 1,
  "bitching": 1,
  "klan": 1,
  "dicklicker": 1,
  "fudge packer": 1,
  "mofucker": 1,
  "doggie style": 1,
  "givehead": 1,
  "gobshite": 1,
  "hoe": 1,
  "hard core": 1,
  "arses": 1,
  "fuckable": 1,
  "rimjob": 1,
  "f*ck": 1,
  "wankies": 1,
  "cockteases": 1,
  "fuck you": 1,
  "ragheads": 1,
  "urophilia": 1,
  "desire": 1,
  "trouser snake": 1,
  "genitals": 1,
  "guro": 1,
  "goddamn son of a bitch": 1,
  "dick": 1,
  "punk ass mofoes": 1,
  "shmale": 1,
  "cuntfuckers": 1,
  "skanky": 1,
  "jihad": 1,
  "foursome": 1,
  "fuckfreak": 1,
  "double-dong": 1,
  "ladyboy": 1,
  "phuckings": 1,
  "butt fuck": 1,
  "geni": 1,
  "motherfuccas": 1,
  "nuke": 1,
  "crap": 1,
  "japcrap": 1,
  "cholo": 1,
  "diddlyshit": 1,
  "shi+y": 1,
  "suckdick": 1,
  "carpet muncher": 1,
  "jizzsacks": 1,
  "wormshit": 1,
  "shi+": 1,
  "women's": 1,
  "stroke": 1,
  "booty call": 1,
  "fraud": 1,
  "kunilingus": 1,
  "godshit": 1,
  "Fckk": 1,
  "gummer": 1,
  "dego": 1,
  "gyppy": 1,
  "choodu": 1,
  "birdlock": 1,
  "nutfucker": 1,
  "cooterpuffing": 1,
  "sheeney": 1,
  "coochy": 1,
  "fvckker bunny": 1,
  "pindick": 1,
  "pthc": 1,
  "cocksucker": 1,
  "excrement": 1,
  "twatzilla": 1,
  "bazooms": 1,
  "gatorbait": 1,
  "knobend": 1,
  "butchdike": 1,
  "deep throat": 1,
  "poontang": 1,
  "scummy": 1,
  "boang": 1,
  "buttface": 1,
  "phone sex": 1,
  "snigger": 1,
  "willie": 1,
  "pickaninny": 1,
  "fuckboy": 1,
  "lezzo": 1,
  "gay": 1,
  "marijuana": 1,
  "crack-whore": 1,
  "muthafuck": 1,
  "fuckinrights": 1,
  "mofos": 1,
  "cocktail": 1,
  "dix": 1,
  "cockmaster": 1,
  "mothafuccing": 1,
  "gin": 1,
  "hoar": 1,
  "coonies": 1,
  "feltch": 1,
  "luckycammeltoe": 1,
  "mastabater": 1,
  "goddamnes": 1,
  "propaganda": 1,
  "slutbag": 1,
  "fuccers": 1,
  "piece of shit": 1,
  "fuckk": 1,
  "trashbitches": 1,
  "fuckers": 1,
  "muffindivin": 1,
  "asswipe": 1,
  "fuckups": 1,
  "busty": 1,
  "yellowman": 1,
  "mutherfucker": 1,
  "nude": 1,
  "niggle": 1,
  "fuckem": 1,
  "shortfuck": 1,
  "crappy": 1,
  "scumfuck": 1,
  "cherrypopper": 1,
  "shit for brains": 1,
  "weapon": 1,
  "phukings": 1,
  "fingerfucker": 1,
  "nip": 1,
  "fuckarees": 1,
  "wanked": 1,
  "shut the fuck up": 1,
  "aboe": 1,
  "blumpkin": 1,
  "mothafuckin": 1,
  "puzzies": 1,
  "f@k": 1,
  "giant cock": 1,
  "motherfuckkas": 1,
  "gay fuck": 1,
  "whop": 1,
  "fudgepacking fucker": 1,
  "dickskin": 1,
  "shiester": 1,
  "killer": 1,
  "shitload": 1,
  "poop chute": 1,
  "reverse cowgirl": 1,
  "beat the meat": 1,
  "sexually": 1,
  "goddam": 1,
  "tarbaby": 1,
  "primetime": 1,
  "shitbagger": 1,
  "phvckings": 1,
  "twatt": 1,
  "knobheads": 1,
  "tits": 1,
  "nob jockey": 1,
  "fuckbuddies": 1,
  "dumbarrassed": 1,
  "sausage jockey": 1,
  "threesome": 1,
  "mthrfcker": 1,
  "cockburger": 1,
  "faggit": 1,
  "shitfires": 1,
  "gash-stabber": 1,
  "masturbating": 1,
  "arse": 1,
  "mofucckers": 1,
  "monsterfuckers": 1,
  "cock jockey": 1,
  "shitsplat": 1,
  "fukwit": 1,
  "dipshits": 1,
  "bombers": 1,
  "ass-hole": 1,
  "piccaninny": 1,
  "spreadeagle": 1,
  "hindoo": 1,
  "nut sack": 1,
  "cockless": 1,
  "wet dream": 1,
  "fingerfuckings": 1,
  "towelhead": 1,
  "barfface": 1,
  "mofoes": 1,
  "spooge": 1,
  "dangit": 1,
  "scamfuck": 1,
  "nigg@s": 1,
  "s_h_i_": 1,
  "mutha fucker": 1,
  "refugee": 1,
  "asskiss": 1,
  "jizzed": 1,
  "soppy bollucks": 1,
  "nookie": 1,
  "nig-nog": 1,
  "pissflaps": 1,
  "titfuck": 1,
  "teste": 1,
  "assjacker": 1,
  "boonie": 1,
  "pusy": 1,
  "dp action": 1,
  "spitter": 1,
  "mothafucced": 1,
  "moslem": 1,
  "pedophile": 1,
  "sons of bitches": 1,
  "bombing": 1,
  "black cock": 1,
  "phuq": 1,
  "shitcans": 1,
  "bumblefucks": 1,
  "meatrack": 1,
  "horse shit": 1,
  "slav": 1,
  "fuckhole": 1,
  "transexual": 1,
  "suzit": 1,
  "scissoring": 1,
  "Mifuckinlady": 1,
  "bum-driller": 1,
  "fukkings": 1,
  "kumbubble": 1,
  "cumtart": 1,
  "fuckhers": 1,
  "cuntfucks": 1,
  "sextogo": 1,
  "azz": 1,
  "tampon": 1,
  "fuckmovie": 1,
  "sexual": 1,
  "hot carl": 1,
  "fckking": 1,
  "crabs": 1,
  "shittin": 1,
  "arse hole": 1,
  "cock licker": 1,
  "jizjuice": 1,
  "knobends": 1,
  "butthole": 1,
  "penetration": 1,
  "cocktease": 1,
  "premature": 1,
  "muff": 1,
  "fuckstick": 1,
  "intheass": 1,
  "spunk": 1,
  "fck": 1,
  "cocksuckings": 1,
  "ejaculate": 1,
  "overfuckingjoyed": 1,
  "b to the inch": 1,
  "tongue in a": 1,
  "anal hore": 1,
  "slopey": 1,
  "k..!ke": 1,
  "cumm": 1,
  "dommes": 1,
  "urinate": 1,
  "pimper": 1,
  "cockgobbler": 1,
  "trasherbitch": 1,
  "palestinian": 1,
  "cock sucking": 1,
  "pissoff ": 1,
  "syphilis": 1,
  "skankywhore": 1,
  "nofuckingway": 1,
  "pigfucker": 1,
  "cock": 1,
  "mofo": 1,
  "arse-shagger": 1,
  "sk@nkz": 1,
  "husky": 1,
  "chav": 1,
  "jebus": 1,
  "mfing": 1,
  "animal fucker": 1,
  "puddboy": 1,
  "nobjockies": 1,
  "coolie": 1,
  "cuntslut": 1,
  "fack": 1,
  "semen": 1,
  "nickker": 1,
  "dickvag": 1,
  "nipples": 1,
  "shites": 1,
  "headfucks": 1,
  "nlgger": 1,
  "niguh": 1,
  "frotting": 1,
  "palesimian": 1,
  "snigger's": 1,
  "thirdeye": 1,
  "bigger": 1,
  "fvcking": 1,
  "gangbanger": 1,
  "polack": 1,
  "defecate": 1,
  "cacker": 1,
  "dick smoker": 1,
  "doochbag": 1,
  "bugfucker": 1,
  "group sex": 1,
  "ass-fucker": 1,
  "shitfired": 1,
  "son o bitch": 1,
  "xx": 1,
  "ball gag": 1,
  "wetspot": 1,
  "fick": 1,
  "pedos": 1,
  "mindfucked": 1,
  "fellatio aficionado": 1,
  "nigasses": 1,
  "phonesex": 1,
  "breast": 1,
  "dope": 1,
  "shitheadfucker": 1,
  "fuckass": 1,
  "papeshits": 1,
  "fuckit": 1,
  "pussy fucker": 1,
  "fuckfest": 1,
  "buttpirate": 1,
  "hitlerism": 1,
  "kikes": 1,
  "absofuckinglutely": 1,
  "cuntfucker": 1,
  "fuckathons": 1,
  "fuckwads": 1,
  "she-male": 1,
  "baby juice": 1,
  "fuckpig": 1,
  "phuked": 1,
  "spank": 1,
  "sixty-nine": 1,
  "dickman": 1,
  "flamer": 1,
  "kill": 1,
  "poorwhitetrash": 1,
  "goddammit": 1,
  "china-virus": 1,
  "gay fucker": 1,
  "muddafukkas": 1,
  "fvck": 1,
  "one cup two girls": 1,
  "facefuckers": 1,
  "sodomise": 1,
  "stupidfucker": 1,
  "phuku": 1,
  "chickenshits": 1,
  "heeb": 1,
  "knickers": 1,
  "lsd": 1,
  "shitter": 1,
  "cumfests": 1,
  "skum": 1,
  "fuggerz": 1,
  "niccer": 1,
  "make me come": 1,
  "russkie": 1,
  "dickbag": 1,
  "muthafucka": 1,
  "weewee": 1,
  "biotches": 1,
  "carpetmunchers": 1,
  "slut": 1,
  "geezer": 1,
  "mufflikcer": 1,
  "fuker": 1,
  "bast": 1,
  "masterbate": 1,
  "goddamn mothafuckers": 1,
  "nickas": 1,
  "faggy": 1,
  "quim": 1,
  "dixiedyke": 1,
  "doodlyfucks": 1,
  "fuckstar": 1,
  "blue waffle": 1,
  "full of shit": 1,
  "Fuck": 1,
  "ladyboys": 1,
  "uterus": 1,
  "nigg@z": 1,
  "dog shit": 1,
  "ass bandit": 1,
  "dogfucked": 1,
  "fagging": 1,
  "faggot nob jokeys": 1,
  "ratshit": 1,
  "chut ke makkhan": 1,
  "asscracker": 1,
  "negro's": 1,
  "fuckfinger": 1,
  "poo": 1,
  "ecchi": 1,
  "cum": 1,
  "trashbitchez": 1,
  "motherfuckka": 1,
  "bastardo": 1,
  "cohee": 1,
  "hijack": 1,
  "muffindiving": 1,
  "twink": 1,
  "porno": 1,
  "brunette action": 1,
  "shitefulls": 1,
  "tosser": 1,
  "muffindivers": 1,
  "niga": 1,
  "bullshite": 1,
  "cock knocker": 1,
  "devilworshipper": 1,
  "bitchslap": 1,
  "arse-fucker": 1,
  "mongoloid": 1,
  "s-lut": 1,
  "crotch fiddler": 1,
  "terror": 1,
  "vibrater": 1,
  "dvda": 1,
  "assbagger": 1,
  "rump": 1,
  "anus": 1,
  "backdoorman": 1,
  "fuckas": 1,
  "hiv ": 1,
  "feltcher": 1,
  "geez": 1,
  "kraut": 1,
  "shytfeisterfuck": 1,
  "coochie": 1,
  "bugshits": 1,
  "bollick": 1,
  "bitcher": 1,
  "necro": 1,
  "spooks": 1,
  "fisting": 1,
  "cobb knobbler": 1,
  "shitte": 1,
  "cuksukka": 1,
  "sack": 1,
  "slutwhore": 1,
  "peck": 1,
  "filipino": 1,
  "fingerpop": 1,
  "mecha fag": 1,
  "sister fucker": 1,
  "dipshidiot": 1,
  "fag queen": 1,
  "kondum": 1,
  "beat your meat": 1,
  "fxcked": 1,
  "fuckery": 1,
  "cock sucker": 1,
  "sodomite": 1,
  "hobo": 1,
  "intercourse": 1,
  "angie": 1,
  "fcuk": 1,
  "loser": 1,
  "packingfudge": 1,
  "fucknuts": 1,
  "shitsdick": 1,
  "fingerfuck": 1,
  "kooch": 1,
  "orgasm": 1,
  "monsterfucker": 1,
  "bogshit": 1,
  "shooting": 1,
  "dafuq": 1,
  "chudpagal": 1,
  "male squirting": 1,
  "doggiestyle": 1,
  "booty": 1,
  "unfuck": 1,
  "cockqueen": 1,
  "cock-sucker": 1,
  "d!ck": 1,
  "fannyfucker": 1,
  "shited": 1,
  "wrapping men": 1,
  "assfcker": 1,
  "hoe-asses": 1,
  "scumfucker": 1,
  "cuntlicking": 1,
  "fuckarows": 1,
  "shitfudgefucker": 1,
  "finger": 1,
  "f'er": 1,
  "fking": 1,
  "hoes": 1,
  "sniggers": 1,
  "disturbed": 1,
  "mofcker": 1,
  "feg": 1,
  "puzzy": 1,
  "raping": 1,
  "spig": 1,
  "assbandit": 1,
  "wetbacks": 1,
  "godammit": 1,
  "cocksuckas": 1,
  "skeet": 1,
  "footlicker": 1,
  "dumb bastard": 1,
  "kid diddler": 1,
  "niggass": 1,
  "bazongas": 1,
  "pu$sy": 1,
  "usama": 1,
  "mothafuckah": 1,
  "kunnilingus": 1,
  "clitface": 1,
  "taste my": 1,
  "ass-fuckers": 1,
  "skankwhore": 1,
  "dickmuncher": 1,
  "fuckmes": 1,
  "jackass": 1,
  "muhfucking": 1,
  "fuckyou": 1,
  "suck my dick": 1,
  "knobeds": 1,
  "wh0re": 1,
  "fucktards": 1,
  "higg@": 1,
  "bitchass": 1,
  "lesbo": 1,
  "died": 1,
  "shitpots": 1,
  "ethiopian": 1,
  "fuckmachine": 1,
  "shitbreath": 1,
  "mofuckkas": 1,
  "fucktard": 1,
  "mutha fucka": 1,
  "fvckers": 1,
  "juggalo": 1,
  "molester": 1,
  "analplug": 1,
  "jerkoff jerking off": 1,
  "jiz ": 1,
  "testicles": 1,
  "hapa": 1,
  "jiggy": 1,
  "cocsuck": 1,
  "knobjocky": 1,
  "gaylords": 1,
  "two girls one cup": 1,
  "sultry women": 1,
  "fornicate": 1,
  "nigguhz": 1,
  "asslick": 1,
  "cocklicker": 1,
  "execution": 1,
  "fannyfuckers": 1,
  "dipstick": 1,
  "fecal": 1,
  "jhavadya": 1,
  "dikhead": 1,
  "diddle": 1,
  "tramp": 1,
  "muthafuckah": 1,
  "bisexual": 1,
  "kigger": 1,
  "stupidfucks": 1,
  "phucup": 1,
  "shitboxes": 1,
  "fckked": 1,
  "lovemaking": 1,
  "fudgepackers": 1,
  "pansy": 1,
  "dirty sanchez": 1,
  "shitmouses": 1,
  "fccuker": 1,
  "nlggor": 1,
  "hamas": 1,
  "fuckhead": 1,
  "nignog": 1,
  "buttcheeks": 1,
  "dickbeaters": 1,
  "footfuckers": 1,
  "piss pig": 1,
  "fastfuck": 1,
  "sphincter": 1,
  "bitched": 1,
  "anus plug": 1,
  "muthafeckers": 1,
  "man meat": 1,
  "fuckdubs": 1,
  "assfukah": 1,
  "oldfucks": 1,
  "twat": 1,
  "cuntz": 1,
  "livesex": 1,
  "wise ass": 1,
  "buttfuck": 1,
  "fukka": 1,
  "gringo": 1,
  "muffdive": 1,
  "dickface": 1,
  "dipshitter": 1,
  "shinola": 1,
  "noonan": 1,
  "slimebucket": 1,
  "dago": 1,
  "whash": 1,
  "sheister": 1,
  "assbanger": 1,
  "beeotch": 1,
  "dickjuice": 1,
  "breasticles": 1,
  "felatio ": 1,
  "feck": 1,
  "butt hole": 1,
  "dickmilk": 1,
  "pillow biter": 1,
  "ohmygod": 1,
  "pusses": 1,
  "cemetery": 1,
  "motherfvckers": 1,
  "willy-whacker": 1,
  "reacharound": 1,
  "puta": 1,
  "schlong": 1,
  "shitfacefuck": 1,
  "cockblock": 1,
  "horn": 1,
  "pussylicker": 1,
  "ratfucks": 1,
  "cunntt": 1,
  "penthouse": 1,
  "mtherfuker": 1,
  "homobangers": 1,
  "chinky": 1,
  "jizzes": 1,
  "slutt": 1,
  "date rape": 1,
  "spread legs": 1,
  "cockknob": 1,
  "gangsta": 1,
  "smack": 1,
  "bugger off": 1,
  "chinamen": 1,
  "dickweasel": 1,
  "nobhead": 1,
  "pisspig": 1,
  "douche-fag": 1,
  "niggles": 1,
  "piker": 1,
  "slutwear": 1,
  "cumfest": 1,
  "horniest": 1,
  "phuccing": 1,
  "suck my d": 1,
  "smeg": 1,
  "skank": 1,
  "nambla": 1,
  "vagina": 1,
  "assassinate": 1,
  "motherfecker": 1,
  "breastman": 1,
  "anilingus": 1,
  "pom ": 1,
  "chickslick": 1,
  "fuckfingers": 1,
  "shit-bandit": 1,
  "double dong": 1,
  "nigguh": 1,
  "Tranny": 1,
  "zoophilia": 1,
  "fuckwad": 1,
  "damnit": 1,
  "fucking": 1,
  "murderer": 1,
  "addicts": 1,
  "shittyfuck": 1,
  "caaak": 1,
  "femdom": 1,
  "nymphomaniac": 1,
  "bugfuckers": 1,
  "kink": 1,
  "shithapens": 1,
  "cameljockey": 1,
  "fckahz": 1,
  "dogfucker": 1,
  "chinavirus": 1,
  "bugger": 1,
  "gaand chaat mera": 1,
  "crazy sob": 1,
  "retard": 1,
  "closet fuckhead": 1,
  "fuckshithead": 1,
  "butt-pirate": 1,
  "fooker": 1,
  "bastinado": 1,
  "phuking": 1,
  "beatoff": 1,
  "motha fucker": 1,
  "niggress": 1,
  "douche": 1,
  "fuckwhore": 1,
  "bdsm": 1,
  "phuck": 1,
  "assfukkerz": 1,
  "bugfuck": 1,
  "s.o.b.": 1,
  "mudderfuk": 1,
  "bastards": 1,
  "ballsacks": 1,
  "feltching": 1,
  "abeed": 1,
  "wankings": 1,
  "tw@t": 1,
  "knob-face": 1,
  "dumbbitch": 1,
  "pixy": 1,
  "penisfvcker": 1,
  "teri bhosri mein aag": 1,
  "butt pirate": 1,
  "limey": 1,
  "assfkcer": 1,
  "go to hell": 1,
  "nastyslut": 1,
  "sadom": 1,
  "fukkuh": 1,
  "gaandu": 1,
  "cockjockey": 1,
  "@ssfcker": 1,
  "fellatio": 1,
  "mothafuccer": 1,
  "orgy": 1,
  "crackwhore": 1,
  "cumslut": 1,
  "horseshits": 1,
  "mufdivin": 1,
  "pisser": 1,
  "whorefuckers": 1,
  "beat off": 1,
  "fistfucked": 1,
  "cocksuk": 1,
  "fuckfriend": 1,
  "jizz-jockey": 1,
  "orgasim ": 1,
  "assassination": 1,
  "hooker": 1,
  "motherfacking": 1,
  "negroes": 1,
  "pedo": 1,
  "bombs": 1,
  "mothafuckeds": 1,
  "poverty": 1,
  "dickweeds": 1,
  "clitoris": 1,
  "beaner": 1,
  "lickme": 1,
  "orga": 1,
  "bitchhole": 1,
  "gaytard": 1,
  "fcuks": 1,
  "sexing": 1,
  "stroking": 1,
  "upskirts": 1,
  "shitstains": 1,
  "darky": 1,
  "fingerbanged": 1,
  "damnation": 1,
  "fuckme ": 1,
  "nigger's": 1,
  "jerking off": 1,
  "penises": 1,
  "tushy": 1,
  "corruption": 1,
  "bonk juice": 1,
  "buttmuncher": 1,
  "funeral": 1,
  "kumming": 1,
  "shiesterfuck": 1,
  "turdhead": 1,
  "pollock": 1,
  "dumb@ss": 1,
  "dlcks": 1,
  "mulatto": 1,
  "fucknutt": 1,
  "ratfuck": 1,
  "jiggabu": 1,
  "groe": 1,
  "beshitted": 1,
  "fuckwitt": 1,
  "mothafucking ": 1,
  "cack": 1,
  "macaca": 1,
  "titlicker": 1,
  "fistfucked ": 1,
  "cornhole": 1,
  "henhouse": 1,
  "pocketpool": 1,
  "cocksman": 1,
  "homodumbshit": 1,
  "shtfuk": 1,
  "butt-munchers": 1,
  "palm jockey": 1,
  "dildos": 1,
  "girl on top": 1,
  "fuckaroos": 1,
  "jizzim": 1,
  "fked": 1,
  "playboy": 1,
  "bullet vibe": 1,
  "cockbite": 1,
  "jade": 1,
  "sh1t": 1,
  "knobe": 1,
  "bbw": 1,
  "fuq": 1,
  "scum": 1,
  "shitforbrains": 1,
  "cooter": 1,
  "arse gobbler": 1,
  "abbie": 1,
  "dry hump": 1,
  "commie": 1,
  "niggahz": 1,
  "fucksome": 1,
  "trashybitches": 1,
  "vibrator": 1,
  "fxcker": 1,
  "jerk-offs": 1,
  "rape": 1,
  "fuckknob": 1,
  "muthafukka": 1,
  "jackoff": 1,
  "kinkster": 1,
  "footaction": 1,
  "whiz": 1,
  "goddamn": 1,
  "auto erotic": 1,
  "nigg@hs": 1,
  "fugger": 1,
  "bigbastard": 1,
  "kummer": 1,
  "piss": 1,
  "gandmasti": 1,
  "mattressprincess": 1,
  "fckcum": 1,
  "holestuffer": 1,
  "crime": 1,
  "prick": 1,
  "snot": 1,
  "biatch": 1,
  "butt fucker": 1,
  "titfucks": 1,
  "pimpjuic": 1,
  "joyshits": 1,
  "assranger": 1,
  "swallower": 1,
  "God damn": 1,
  "blow": 1,
  "shitlist": 1,
  "octopussy": 1,
  "wet back": 1,
  "footfucker": 1,
  "cocksucc": 1,
  "boob": 1,
  "chocolate rosebuds": 1,
  "god-damned": 1,
  "boner": 1,
  "transsexual": 1,
  "fucktons": 1,
  "munging": 1,
  "phukker": 1,
  "fcking": 1,
  "trots": 1,
  "queers": 1,
  "vajayjay": 1,
  "ass fecker": 1,
  "bondage": 1,
  "niggerz": 1,
  "doggy_style": 1,
  "skankfuck": 1,
  "suckmydick": 1,
  "gang bang": 1,
  "Phukking": 1,
  "tallywacker": 1,
  "asshole fucker": 1,
  "fuckya": 1,
  "gayest": 1,
  "god-damn": 1,
  "motherfvcked": 1,
  "bumfuck": 1,
  "fuckoff": 1,
  "meat curtains": 1,
  "fuckloads": 1,
  "fiddlyfucking": 1,
  "mocky": 1,
  "gand mein louda": 1,
  "fart-fucker": 1,
  "asshats": 1,
  "pussy licker": 1,
  "wakethefuckup": 1,
  "goldenshower": 1,
  "pussy licking": 1,
  "breastlover": 1,
  "danged": 1,
  "purinapricness": 1,
  "carpetmunching": 1,
  "mothafuckasses": 1,
  "lesbin": 1,
  "sleezebag": 1,
  "ja!lbait": 1,
  "beaners": 1,
  "hymie": 1,
  "jizzbags": 1,
  "fukheads": 1,
  "iblowu": 1,
  "mothafuck": 1,
  "dumbfucks": 1,
  "nipple": 1,
  "jiggaboos": 1,
  "williewanker": 1,
  "fuck your": 1,
  "mosshead": 1,
  "pornprincess": 1,
  "bitchin": 1,
  "mothafuckazzes": 1,
  "payo": 1,
  "rusty trombone": 1,
  "shittyfuckface": 1,
  "shithouse": 1,
  "dick face": 1,
  "cunilingus": 1,
  "hole": 1,
  "dog fucker": 1,
  "looser": 1,
  "mothter fuck": 1,
  "spix": 1,
  "arsehole": 1,
  "gangbanged ": 1,
  "suck": 1,
  "flasher": 1,
  "children's": 1,
  "mega fag": 1,
  "nobheads": 1,
  "shitmonkey": 1,
  "kiss my ass": 1,
  "mothafuckaz": 1,
  "ass eating nob jokeys": 1,
  "poop": 1,
  "motherfukka": 1,
  "fuck face": 1,
  "flange": 1,
  "cuntbag": 1,
  "dickwod": 1,
  "bitchness": 1,
  "asscock": 1,
  "fingerfucked ": 1,
  "spermbag": 1,
  "gayass": 1,
  "erectoplasm": 1,
  "pimpsimp": 1,
  "fistfuckings": 1,
  "shylock": 1,
  "sweetness": 1,
  "unfucked": 1,
  "threeway": 1,
  "masterblaster": 1,
  "fingering": 1,
  "fudgepackershitter": 1,
  "jizzum": 1,
  "lund k laddu": 1,
  "dicklicks": 1,
  "c*ntface": 1,
  "knob eater": 1,
  "dickbrains": 1,
  "fuckaroo": 1,
  "bulle ke baal": 1,
  "dick sucker": 1,
  "cocksukka": 1,
  "higgers": 1,
  "bountybar": 1,
  "tinkle": 1,
  "nigguhs": 1,
  "shitties": 1,
  "blow job": 1,
  "whorefucker": 1,
  "basterd": 1,
  "redskin": 1,
  "penispuffer": 1,
  "cagone": 1,
  "huge fat": 1,
  "faggo": 1,
  "sonofabitch": 1,
  "cawk": 1,
  "byatch": 1,
  "papeshit": 1,
  "butchbabes": 1,
  "mfs": 1,
  "phukeds": 1,
  "herpes": 1,
  "deth": 1,
  "pigshits": 1,
  "fuckedups": 1,
  "beastiality": 1,
  "whores": 1,
  "cuksuker": 1,
  "pooping": 1,
  "sniggering": 1,
  "muffindiver": 1,
  "jiggaboo": 1,
  "cawkmuncher": 1,
  "cumjockey": 1,
  "phukking": 1,
  "niggaz": 1,
  "vag": 1,
  "shitsplats": 1,
  "mindfucking": 1,
  "jigger ": 1,
  "nimphomania": 1,
  "fatfucker": 1,
  "fuckbags": 1,
  "dogshit": 1,
  "motherfvcker": 1,
  "slavedriver": 1,
  "spicfuck": 1,
  "stringer": 1,
  "crotchrot": 1,
  "shitters": 1,
  "niglet": 1,
  "whoar": 1,
  "cuntlickers": 1,
  "double dick": 1,
  "shitting": 1,
  "fuckhea": 1,
  "dumbasses": 1,
  "tard": 1,
  "pigfukker": 1,
  "rice monkey": 1,
  "faeces": 1,
  "radical": 1,
  "bell end": 1,
  "dykes": 1,
  "waysted": 1,
  "banging": 1,
  "fook": 1,
  "eat my ass": 1,
  "blowjob": 1,
  "tunneloflove": 1,
  "buggery": 1,
  "fatfuckers": 1,
  "cockknoker": 1,
  "cocksucked": 1,
  "lesbain": 1,
  "fatso": 1,
  "mcfucking": 1,
  "scrote": 1,
  "pusslicker": 1,
  "sexwhore": 1,
  "motherfuckers": 1,
  "cooties": 1,
  "bomd": 1,
  "spick": 1,
  "cockshit": 1,
  "bukkake": 1,
  "negroid": 1,
  "panty": 1,
  "rat baztad": 1,
  "buttbang": 1,
  "sisterfucker": 1,
  "nudger": 1,
  "bwc": 1,
  "shipdit": 1,
  "slopehead": 1,
  "welcher": 1,
  "fvckin": 1,
  "shat": 1,
  "lugan": 1,
  "cawksucker": 1,
  "mofukkas": 1,
  "shitfck": 1,
  "fuck off": 1,
  "ladyboyz": 1,
  "ribbed": 1,
  "stfu": 1,
  "dickless": 1,
  "headlights": 1,
  "hymen": 1,
  "shitassfuckface": 1,
  "twa+": 1,
  "fatasses": 1,
  "fuku": 1,
  "grope": 1,
  "pornography": 1,
  "skumbag": 1,
  "porch monkey": 1,
  "ass hole": 1,
  "minge": 1,
  "fucknuckle": 1,
  "bitchs": 1,
  "shitfit": 1,
  "autoerotic": 1,
  "fucksticks": 1,
  "lavde ka baal": 1,
  "nsfw images": 1,
  "fuckfaces": 1,
  "scat": 1,
  "nigglings": 1,
  "titfucker": 1,
  "raped": 1,
  "lund chuse": 1,
  "scumfvck": 1,
  "inthebuff": 1,
  "shitsful": 1,
  "dead": 1,
  "nigah": 1,
  "fuck": 1,
  "apeshite": 1,
  "donkey punch": 1,
  "gaybob": 1,
  "soab": 1,
  "snatchpatch": 1,
  "cyberfukks": 1,
  "knob": 1,
  "molestor": 1,
  "phucks": 1,
  "fuckits": 1,
  "son of a bitch": 1,
  "suck my cock": 1,
  "eatme": 1,
  "barf": 1,
  "prostitute": 1,
  "cock smoker": 1,
  "tongue fucking": 1,
  "unfuckable": 1,
  "madarchoth": 1,
  "slanteye": 1,
  "boody": 1,
  "jizzstain": 1,
  "double penetration": 1,
  "fecker": 1,
  "honger": 1,
  "whitey": 1,
  "ass muncher": 1,
  "creampie": 1,
  "catholic": 1,
  "twatwaffle": 1,
  "bumhole": 1,
  "asslicker": 1,
  "nymph": 1,
  "dumb fucker": 1,
  "shemale": 1,
  "shitas": 1,
  "brothel": 1,
  "buried": 1,
  "panties": 1,
  "shit-arse": 1,
  "dick fucker": 1,
  "mound of venus": 1,
  "criminals": 1,
  "jizzy": 1,
  "clit": 1,
  "motherfukker": 1,
  "pussless": 1,
  "nazi": 1,
  "sexo": 1,
  "finger fuck": 1,
  "mother fuck you": 1,
  "buttmunch": 1,
  "fuckdub": 1,
  "whorebag": 1,
  "fiddlyfuck": 1,
  "clamdigger": 1,
  "fuckybrooks": 1,
  "hook": 1,
  "booby": 1,
  "libido": 1,
  "wetback": 1,
  "whitenigger": 1,
  "cumguzzler": 1,
  "zipperhead": 1,
  "felching": 1,
  "motha fuckers": 1,
  "dogshits": 1,
  "hotpussy": 1,
  "fvckbunny": 1,
  "fok": 1,
  "faak": 1,
  "fellator": 1,
  "fuck up": 1,
  "shitefuck": 1,
  "godamnit": 1,
  "phucchead": 1,
  "man chowder": 1,
  "sl@nteye": 1,
  "undressing": 1,
  "vomit": 1,
  "cocksucking": 1,
  "spik": 1,
  "bugshit": 1,
  "fingerfucking ": 1,
  "pikey": 1,
  "ikey": 1,
  "pearlnecklace": 1,
  "brown showers": 1,
  "cunillingus": 1,
  "fingerbang": 1,
  "assfkr": 1,
  "blow a load": 1,
  "executed": 1,
  "jiggerboos": 1,
  "ejaculating ": 1,
